Repository: pypi-data/pypi-mirror-216
Catalog: packages/django-oasis4-certs/django-oasis4-certs-1.0.2.tar.gz/django-oasis4-certs-1.0.2/oasis_certs/locale/*/LC_MESSAGES/django.po
Languages: es

source: Template data
es: Plantilla para utilizar

source: The user is not registered.
es: El usuario no se encuentra registrado.

source: The 'category' parameter not found at request.
es: El parámetro 'category' no se encuentra.

source: The period is not closed.
es: El usuario no se encuentra registrado.

source: User does not have data for this document.
es: El usuario no posee información para este documento.

source: Some json field required not found
es: Los datos requeridos no se encuentran.

source: Certificate key does not exist.
es: La llave del certificado no existe.

source: Company does not found
es: La compañía no ha sido definida.

source: Field 'file_id' is required
es: El campo 'file_id' es requerido.

source: Data value error
es: Error en el valor del dato.

source: Data validation error
es: Error de validación de datos.

source: Document error
es: Error en el documento.

source: Document does not exists.
es: La llave del certificado no existe.

source: The 'key' parameter is required.
es: El parámetro 'key' es requerido.

source: Oasis4 Certificates Generator
es: Generador de Certificados Oasis 4

source: Sending of Certificate
es: Envío de Certificado

source: Taxes
es: Tributarios

source: Commercial
es: Comerciales

source: Partners
es: Asociados

source: Account Statements
es: Estados de Cuenta

source: Farms
es: Fincas

source: Annual
es: Anual

source: Biannual
es: Semestral

source: Quarterly
es: Trimestral

source: Bimonthly
es: Bimestral

source: Monthly
es: Mensual

source: None
es: Ninguno

source: The arguments required for the query were not received.
es: Los argumentos requeridos para el query no han sido recibidos.

source: The query text must be string type.
es: El texto del query debe ser de tipo cadena.

source: The key of certificate does not exists.
es: La llave del certificado no existe.

source: Certificate name
es: Nombre del certificado.

source: Name that appears as the title of the certificate
es: Nombre que aparece como título del certificado

source: Category
es: Categoría

source: Document category
es: Categoría del Documento

source: Certificate text
es: Texto del certificado

source: Text that goes inside the body of the certificate
es: Texto que va dentro del cuerpo del certificado

source: Issue date
es: Fecha de Expedición

source: Customer type
es: Tipo de Cliente

source: Minimal customer type required for this document.
es: Tipo de cliente mínimo requerido para este documento.

source: Query text
es: Texto del Query

source: Text used to execute the query
es: Texto usado para ejecutar el query

source: Template to use
es: Plantilla para utilizar

source: Template used to generate the certificate
es: Plantilla que se utiliza para generar el certificado

source: Enabled
es: Habilitado

source: Footer text
es: Texto del pie

source: Text that is located in the footer of the certificate
es: Texto que es utilizado para el pie de página del certificado

source: Period type
es: Tipo de Periodo

source: Type of periodicity of document.
es: Tipo de periodicidad del documento.

source: Closing required
es: Cierre requerido

source: The period must be closed.
es: El periodo debe estar cerrado.

source: Sign required
es: Firma requerida

source: The document require to be signed
es: El documento requiere estar firmado

source: Certificate
es: Certificado

source: Certificates
es: Certificados

source: Hello
es: Hola

source: Thank you for use the CADEFIHUILA's transactional portal. Attached to this email you can find the requested certificate:
es: Gracias por utilizar el portal transaccional de CADEFIHUIL. Adjunto a este correo podrá encontrar el certificado solicitado:

source: Generated at
es: Generado el

source: This email was generated automatically at %(email_datetime)s with id %(email_id)s. Please do not answer it.
es: Este correo fue generado automáticamente el %(email_datetime)s con el id %(email_id)s. Por favor no lo responda.

source: Tax Id
es: NIT/CC

source: Address
es: Dirección

source: Phone
es: Teléfono

source: Taxable year
es: Año gravable

source: Period
es: Periodo

source: Place of issuance
es: Lugar de expedición

source: Legal Representative
es: Representante Legal

source: This certificate has been printed at
es: Este certificado ha sido impreso el

source: Use this code to validate the authenticity of this document
es: Use este código para validar la autenticidad de este documento

source: Name
es: Nombre

source: Totals
es: Totales

source: Document Type
es: Error en el documento.

source: Number
es: # Venc

source: Date
es: Fecha

source: Expiration
es: Vencimiento

source: Balance
es: Saldo

source: Interest Balance
es: Saldo de Intereses

source: Interest Delay Balance
es: Saldo Intereses de Mora

source: Total Balance
es: Total Saldo

source: Current Int Days
es: Días de Intereses

source: Payment Date
es: Fecha de Pago

source: Days Delay
es: Días de Mora

source: Project
es: Proyecto

source: Farm
es: Finca

source: Farm Name
es: Nombre Finca

source: City
es: Municipio

source: Area (Hectares)
es: Área (Hectáreas)

source: Location Name
es: Nombre Ubicación

source: Warehouse Name
es: Nombre Bodega

source: Delivery
es: Entrega

source: Contract
es: Contrato

source: Price
es: Precio

source: Quantity
es: Cantidad

source: Received
es: Recibido

source: Adjustment
es: Ajuste

source: Missing
es: Pendiente

source: Missing Value
es: Valor Pendiente

source: Status
es: Estado

source: Area
es: Área

source: Production
es: Producción

source: Coffe Sales
es: Ventas Café

source: Expired Credits
es: Cartera Vencida

source: Other Expired Accounts
es: Otras CxC Vencidas

source: Expired Advances
es: Avances Vencidos

source: Annual Contribution
es: Pago Anual Aportes

source: Sales Compliance
es: Cumplimiento Ventas

source: Expired Futures
es: Futuros Vencidos

source: Expired Co-signer
es: Obl. Vencidas Codeudor

source: Account Id
es: Cuenta No

source: Account Name
es: Nombre Cuenta

source: Base Value
es: Valor Base

source: Withholding Value
es: Valor Retenido

source: Subtotals
es: Subtotales

source: Percentage
es: Porcentaje

source: ABLE
es: HÁBIL

source: NOT ABLE
es: INHÁBIL
