Repository: pypi-data/pypi-mirror-216
Catalog: packages/django-oasis4/django_oasis4-1.1.2-py3-none-any.whl/oasis/coffee_offers/locale/*/LC_MESSAGES/django.po
Languages: es

source: Status Section
es: Sección de Estado

source: Notifications Section
es: Sección de Notificaciones

source: The partner/client is locked for coffee offers.
es: El socio/cliente está bloqueado para realizar ofertas de café.

source: The amount exceeds the quota available.
es: La cantidad excede el cupo asignado.

source: Delivery date is greater than %s days
es: Fecha de envío es superior a %s días

source: You have reached max active offers quota.
es: Ud ha alcanzado el máximo número de ofertas activas posibles

source: Code or user does not match.
es: Código o usuario no coinciden

source: The code has expired. You have to create the offer again.
es: El código ha expirado. Debe crear la oferta nuevamente.

source: Oasis4 Coffee Offer
es: Ofertas de Café OASIS4

source: New
es: Nueva

source: Changed
es: Para firma

source: Signed
es: Firmado

source: Partial
es: Parcial

source: Finished
es: Finalizado

source: Rejected
es: Rechazado

source: Active
es: Activa

source: Processed
es: Procesada

source: Canceled
es: Cancelada

source: Pending
es: Pendiente

source: Dispatched
es: Despachada

source: For sign
es: Para Firma

source: User associated to offer does not exists.
es: El usuario asociado a la oferta no existe.

source: Coffee Offer
es: Oferta de Café

source: Coffee Offer Contract
es: Contrato de Oferta de Café

source: Promise
es: Pagaré

source: Intention Letter
es: Carta de Instrucciones

source: Error updating operation record
es: Error actualizando el registro en oasis4

source: Received date is less than current date
es: Fecha recibida es menor que la fecha actual

source: Received date is less than or equal to current date
es: La fecha recibida es menor o igual que la fecha actual

source: Invalid Coffe Order - Oasis Status
es: Orde de café inválida - Estado OASIS

source: Hello
es: Hola

source: Thank you for use the <strong>CADEFIHUILA's</strong> transactional portal. To confirm that you are accepting the changes in the offer of coffee sale and sign it, please write the below code at the form of web page.
es: Gracias por utilizar el portal transaccional de <strong>CADEFIHUILA's</strong>, Para confirmar que usted ha aceptado los cambios en la oferta de venta de café y firmarla, por favor ingrese en la página web el código que encuentra abajo.

source: The code is valid for %(code_timeout)s minutes.
es: El codigo es valido por %(code_timeout)s minutos.

source: Keep in mind that signing this offer through digital media such as this obliges you to comply with it in accordance with the provisions of article 846 of the Commercial Code.
es: Tenga en cuenta que al firmar esta oferta digitalmente, usted se obliga a cumplir con las obligaciones que allí se consignan de acuerdo al artículo 847 del Codigo de Comercio.

source: This email was generated automatically at %(email_datetime)s with id %(email_id)s. Please do not answer it.
es: Este correo fue generado automáticamente el %(email_datetime)s con el id %(email_id)s. Por favor no lo responda.

source: Thank you for use the CADEFIHUILA's transactional portal. To confirm that you are accepting the changes in the offer of coffee sale and sign it, please write the below code at the form of web page.
es: Gracias por usar el portal transacciona del CADEFIHUILA. Para confirmar que usted ha aceptado los cambios de la oferta de venta de cafe y firmarlo, por favor ingrese en la página web el código que encuentra abajo.

source: Thank you for use the <strong>CADEFIHUILA's</strong> transactional portal.
es: Gracias por utilizar el portal transaccional de <strong>CADEFIHUILA</strong>.

source: Through this email inform you that your Coffee Offer No.
es: A través de este correo electrónico le informamos que su Oferta de Café No.

source: has changed from status <strong>%(from_status)s</strong> to <strong>%(new_status)s</strong> status.
es: ha cambiado del estado <strong>%(from_status)s</strong> a <strong>%(new_status)s</strong> estado.

source: This email waw generated automatically at %(email_datetime)s with id %(email_id)s. Pleas do not answer it.
es: Este correo fue generado automáticamente el %(email_datetime)s con el id %(email_id)s. Por favor no lo responda.

source: This email waw generated automatically at %(email_datetime)s with id %(email_id)s. Pleas do not answer it.
es: Este correo fue generado automáticamente el %(email_datetime)s con el id %(email_id)s. Por favor no lo responda.

source: Thank you for use the <strong>CADEFIHUILA's</strong> transactional portal. To confirm that you´re sending an offer of coffee sale and sign it, please write the below code at the form of web page.
es: Gracias por utilizar el portal transaccional de <strong>CADEFIHUILA</strong>. Para confirmar el envío de la oferta de venta de café y firmarla, por favor ingrese en la página web el código que encuentra abajo.

source: Thank you for use the CADEFIHUILA's transactional portal. To confirm that you´re sending an offer of coffee sale and sign it, please write the below code at the form of web page.
es: Gracias por utilizar el portal transaccional de CADEFIHUILA. Para confirmar que el envío de la oferta de venta de café y firmarla, por favor ingrese en la página web el codigo que encuentra abajo.
