Repository: pypi-data/pypi-mirror-216
Catalog: packages/django-oasis4-auth/django_oasis4_auth-1.1.0-py3-none-any.whl/oasis_auth/locale/*/LC_MESSAGES/django.po
Languages: es

source: The client id or email is invalid. Please confirm your details at the nearest office and try again.
es: El ID del cliente o el correo son inválidos. Por favor confirme los detalles en la oficina más cercana y reintente nuevamente.

source: Invalid data
es: Datos inválidos

source: The user is previously registered.
es: El usuario ya se encuentra registrado.

source: Error at database validations
es: Error en la validación de la base de datos

source: Customer does not exist.
es: El client no existe.

source: Not controlled exception error.
es: Error de excepción no controlada.

source: Error loading email templates.
es: Error cargando las plantillas de correo.

source: Email is not registered or does not match.
es: El correo no se encuentra registrado.

source: The old password and new password cannot be the same.
es: El password antiguo y el nuevo no coinciden.

source: User old password does not match.
es: El password antiguo no coincide.

source: User is not authenticated.
es: Usuario no autenticado.

source: The code does not match.
es: El código enviado no coincide.

source: The code has expired. Please request a new authorization code.
es: El código ha expirado. Por favor solicite un nuevo código de autorización.

source: Email or Password incorrect.
es: Correo o clave incorrectos.

source: Invalid initialization data class.
es: Inicialización de clase inválida.

source: Action does not have an associated method.
es: La acción no tiene un método asociado.

source: The document id is invalid.
es: El documento es inválido.

source: Error at sync users.
es: Error al sincronizar usuarios.

source: Error saving user profile.
es: Error grabando el perfil del usuario.

source: Hello
es: Hola

source: Thank you for use the <strong>CADEFIHUILA's</strong> transactional portal. For access to the portal options, please use the code below:
es: Gracias por utilizar el portal transaccional de <strong>CADEFIHUILA</strong>. Para acceder a las opciones del portal, por favor use el código que encuentra a continuación:

source: The code is valid for %(code_timeout)s minutes.
es: El código es válido por %(code_timeout)s minutos.

source: This email was generated automatically at %(email_datetime)s with id %(email_id)s. Please do not answer it.
es: Este correo fue generado automáticamente el %(email_datetime)s con el id %(email_id)s. Por favor no lo responda.

source: Thank you for use the CADEFIHUILA's transactional portal. For access to the portal options, please use the code below:
es: Gracias por utilizar el portal transaccional de CADEFIHUILA. Para acceder a las opciones del portal, por favor utilice el código que encuentra a continuación:

source: Thank you for use the <strong>CADEFIHUILA's</strong> transactional portal. To finish your registration process, please use the code below:
es: Gracias por utilizar el portal transaccional de <strong>CADEFIHUILA</strong>. Para finalizar su proceso de registro, por favor utilice el código que encuentra a continuación:

source: Thank you for use the CADEFIHUILA's transactional portal. To finish your registration process, please use the code below:
es: Gracias por utilizar el portal transaccional de CADEFIHUILA. Para finalizar su proceso de registro, por favor utilice el código que encuentra a continuación:

source: Thank you for use the <strong>CADEFIHUILA's</strong> transactional portal. Below, you will find the new password for your login:
es: Gracias por utilizar el portal transaccional de <strong>CADEFIHUILA</strong>. A continuación encontrará la nueva clave asignada para su ingreso:

source: Thank you for use the CADEFIHUILA's transactional portal. Below, you will find the new password for your login:
es: Gracias por utilizar el portal transaccional de CADEFIHUILA. A continuación encontrará la nueva clave asignada para su ingreso:

source: Data request not found.
es: La data requerida no se encuentra.

source: Register
es: Registro de Usuario

source: Authorization Code
es: Código de Autorización

source: Login
es: Inicio de Sesión

source: Retrieve Password
es: Recuperar Contraseña
