"""
设置不同类型的编码对应的错误类型

100X：爬虫服务类型错误
200X: api接口服务类错误
300X：数据库类型错误
400X：程序类错误


"""

_codes = {
    1001: "出现验证码",
    1002: "网络请求失败",
    1003: "代理不可用",
    1004: "token失效",
    1005: "请求超时",
    2001: "api接口请求失败",
    2002: "未返回数据",
    2003: "sign加密错误",
    3001: "Tidb连接失败",
    3002: "TiDB查询失败",
    3003: "MongoDB连接失败",
    3004: "Mongodb查询失败",
    3005: "Redis连接失败",
    3006: "Redis查询失败",
    3007: "Kafka连接失败",
    3008: "Kafka发送数据失败",
    4001: "超出最大重试次数",
    4002: "参数传递类型错误"
}
